<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>brandon</string>
		<key>creation_date</key>
		<date>2025-02-23T17:06:55Z</date>
		<key>munki_version</key>
		<string>6.6.5.4711</string>
		<key>os_version</key>
		<string>15.3.1</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>category</key>
	<string>Browsers</string>
	<key>description</key>
	<string>Google Chrome is a free web browser that works on computers, phones, and tablets. It's available for many operating systems, including Windows, macOS, and Linux. </string>
	<key>developer</key>
	<string>Google, Inc.</string>
	<key>display_name</key>
	<string>Google Chrome</string>
	<key>installer_item_hash</key>
	<string>c70c7b2a30c11e4819c459c4f2fd5be98b97dd456f4a5783c70486115d8a223e</string>
	<key>installer_item_location</key>
	<string>apps/google/chrome/googlechrome-133.0.6943.127.dmg</string>
	<key>installer_item_size</key>
	<integer>214837</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.google.Chrome</string>
			<key>CFBundleName</key>
			<string>Chrome</string>
			<key>CFBundleShortVersionString</key>
			<string>133.0.6943.127</string>
			<key>CFBundleVersion</key>
			<string>6943.127</string>
			<key>minosversion</key>
			<string>11.0</string>
			<key>path</key>
			<string>/Applications/Google Chrome.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Google Chrome.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>11.0</string>
	<key>name</key>
	<string>chrome</string>
	<key>unattended_install</key>
	<true/>
	<key>unattended_uninstall</key>
	<false/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>133.0.6943.127</string>
</dict>
</plist>
